list_with_stories = [
    'У 1910 році винахідник безпечної бритви Кінг Кемп Жиллетт запропонував колишньому президенту США Теодору '
    'Рузвельту велику суму грошей за те, щоб він очолив його корпорацію в штаті Аризона. Рузвельт відмовив під '
    'приводом того, що не довіряє людині, яка виготовляє бритви та носить вуса.',
    'Згідно з археологічними даними, в період неоліту люди ще не могли пити молоко тварин — в їх організмі був '
    'відсутній ген, необхідний для засвоєння лактози. Ця здатність прийшла до наших предків пізніше, '
    'завдяки генетичній мутації, проте навіть зараз порівняно чимало людей втрачає здатність засвоювати молоко в '
    'дорослому віці.',
    'Першою людиною, яка зуміла зробити «фотографічний» знімок постійним, тобто закріпити зображення був Жозеф Ньєпс. '
    'Найпершою в історії фотографією вважається знімок «Вид з вікна», датований 1826 роком. Експозиція знімка тривала '
    '8:00 год.',
    'У Стародавньому Китаї ліжка мали систему обігріву. Вони підключалися до системи центрального опалення.',
    'У Техасі, згідно зі старим законом, вам дозволено випити стоячи не більше трьох ковтків пива. Після цього '
    'необхідно сісти. Річ у тому, що свого часу в Техасі вважалося, що пити більше, ніж три ковтки без їжі — це вже '
    'пияцтво. Таким чином, якщо ви хотіли випити, потрібно було замовити обід.',
    "У стародавній Індії утримання від алкоголю вважалося обов'язковим для всіх. Людей, викритих в пияцтві, "
    "поїли розплавленим сріблом, свинцем або міддю.",
    'Традиційно вікінгів зображують у шоломах з рогами, проте за всю історію розкопок не було знайдено жодного '
    'рогатого шолома. Єдине зображення рогатого шолома у вікінгів — на картинці, знайденій на Осебергському кораблі '
    'IX століття.',
    'Один з найнезвичайніших середньовічних лицарських орденів — це орден, присвячений сідницям. Між іншим, '
    'він проіснував понад 150 років.',
    'Найдорожчий зуб був проданий за 4650 доларів, після чого аристократ який купив його, вставив зуб в каблучку. '
    'Справа відбувалася в 1727 році, після смерті знаменитого Ісаака Ньютона, кому і належав зуб.'
    ]
